Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivan_ohjelma_6_2_2019.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten kansallispäivän ohjelma 6.2.2019
sms: Saaʹmi meersažpeeiʹv programm 6.2.2019

source: Saamelaiskäräjien avoimet ovet klo 10-15, Sajos
sms: Sääʹmteeʹǧǧ ääv uus čiâss 10-15, Sajos

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
sms: Sääʹmteʹǧǧ taʹrjjad kuõʹssid prääʹzniǩ-kaaʹfid da Sajoozz poorrâmpäiʹǩǩ Čaijust vuäitt vuäʹstted meersažpeeiʹv peiʹvvporrmõõžž.

source: Päivään osallistuvien kesken arvotaan fanimateriaalia ja pääsylippu vuoden 2019 Ijahis Idja -festivaaliin .
sms: Peivva vuässõõttji kõõsk vuârbat fanimateriaal da sizzpiâssâmliipp eeʹjj 2019 Iinnteʹmes Inn -festivaaʹle .

source: Klo 9.00 Lasten laulutuokiot, Saamelainen lasten kulttuurikeskus Mánnu
sms: 9.00, Sajos Päärnai läullampoodd, Sääʹm päärnai kulttuurkõõskõs Mánnu

source: Klo 10.00, Sajos auditorio Kansallispäivän avaus | Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio Musiikkiesitys | Anna Morottaja Koululaisten näyttelyn avajaiset | “Sámi áhkku – sámi ofelaš” Elsa Laula Renberg
sms: 10.00, Sajos auditorio Meersažpeeiʹv äävummuš | Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio Musikkčuäjtõs| Anna Morottaja Škooulniiʹǩǩi čuäjtõõzz ääʹveempodd | “Sámi áhkku – sámi ofelaš” Elsa Laula Renberg

source: Klo 10.30-15.00 Tutustu Saamelaiskäräjien toimintaan !
sms: 10.30-15.00 Tobdstõõđ Sääʹmteeʹǧǧ tuåimmjummša !

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto ja saamen kielen toimisto esittäytyvät Sajoksen aulassa.
sms: Sääʹmteeʹǧǧ takai koontâr, škoouʹlʼjem- da mättmateriaalkoontâr da sääʹmǩiõl koontâr mainste konttreez pirr Sajoozz jõnnkääʹrdest.

source: Mukana mm. Sámi Giellagáldun tietovisa, sydän saamen lipun askartelupaja sekä nuorisoneuvoston pinssipaja.
sms: Mieʹldd jm. Sääʹm Ǩiõllkaʹlddi tieʹttemǩeâšttõõttmõš, väimm sääʹm liipp tuâjjstõõllâmpääʹjj di nuõrisuåvtõõzz pinsspääʹjj.

source: Klo 12.00 Sajoksen yleinen opastus suomi / englanti
sms: 00 Vuäʹniǩjieʹllikaart (41 min), Skábmagovat da Jieʹllikarttkõõskõs Skábma

source: Klo 14.00 Musiikkiesitys Anna Morottaja
sms: 12.00 Sajoozz takai vuäʹpstummuš lääʹdd / eŋgglõs

source: Klo 14.20-15.00 Lyhytelokuvia (41 min), Skábmagovat ja Elokuvakeskus Skábma
sms: 14.00 Musikkčuäjtõs Anna Morottaja

source: Klo 18.00, Solju Badjealbmá čalmmiiguin / Through Reindeerherder’s Eyes / Poromiehen silmin Sápmi/Suomi, 2019, 58’ Ohjaus/Käsikirjoitus: Aslak Paltto Kieli: saame, suomi, englanti Tekst.
sms: 14.20-15.00 Vuäʹniǩjieʹllikaart (41 min), Skábmagovat da Jieʹllikarttkõõskõs Skábma

source: englanti Petovahingot pohjoisessa ovat viime vuosina lisääntyneet.
sms: 18.00, Solju Badjealbmá čalmmiiguin / Through Reindeerherderʼs Eyes / Puäʒʒoummu čõõʹlmivuiʹm Sääʹmm/Lääʹdd, 2019, 58ʼ Ohjjummuš/Ǩiõttǩeeʹrjtõs: Aslak Paltto Ǩiõll: sääʹmm, lääʹdd, eŋgglõs Teeʹkst.

source: Ohjaaja, itsekin poromies, alkoi dokumentoida porotuhoja, jotka Suomen puolella ovat levinneet Itä-Lapista kohti pohjoista ja länttä.
sms: eŋgglõs Näuʹddskääđ tââvast lie mõõnni iiʹjjin lâssnam.

source: Dokumentti avaa ikkunan poronhoitajien arkeen ja valottaa tilannetta myös Norjan ja Ruotsin puolella.
sms: Ohjjeei, jiõčč-i puäʒʒooumaž, aaʹlji dokumentâʹstted puäʒʒskääđaid, kook lie Lääʹdd beäʹlnn leävvnam Nuõrtt-Lappist tââʹv da viõsttâr årra.

source: Ensi-ilta oli Skábmagovat -elokuvafestivaaleilla 26.1.2019.
sms: Dokumentt äävad ikkân puäʒʒhoiʹddjeeʹji aʹrǧǧe da čuõvad vueʹjj Taar da Ruõcc beäʹlnn še.

source: Muista:
sms: Vuõssjeäʹǩǩääž leäi Skábmagovat -jieʹllikarttfestivaaʹlin 26.1.2019.

source: * Saamelaiskulttuurin live-oppitunti klo 12 alkaen osoitteessa: sogku.fi/live , Saamelaisalueen koulutuskeskus
sms: Muuʹšt:

source: * Saamelaistietoa ja tehtäviä opetukseen: www.oktavuohta.com
sms: * Sääʹmkulttuur live-mättõõttâmčiâss čiâss 12 ääʹljeeʹl addrõõzzâst: sogku.fi/live , Sääʹmvuuʹd škoouʹlʼjemkõõskõs

source: * Saamenkielinen nuorten ilta Vintillä Inarissa (yli 12-vuotiaille nuorille) Klo 15.00-18.00, järjestää nuorisoneuvosto yhdessä Inarin seurakunnan kanssa.
sms: * Teâtt saaʹmi pirr da tuejjõõzz mättʼtummša: www.oktavuohta.com

source: Lyhytelokuvat, Skábmagovat ja Elokuvakeskus Skábma
sms: * Sääʹmǩiõllsaž nuõri jeäʹǩǩääž Vinttist čiâss 15-18. 00 (pâʹjjel 12-âkksaid nuõrid), nuõrisuåvtõs reâšš õõutsââʹjest Aanar sieʹbrrkooʹddin

source: Seevvist jeegist Sápmi/Suomi, 2018, 7’ Ohjaus: Ville-Riiko Fofonoff Käsikirjoitus: Auri Ahola, Inka Kaukovalta Kieli: viittomakieli Tanssi ja viittomakieli yhdistyvät elegantissa teoksessa, joka esitetään luonnon kauniissa sylissä.
sms: Vuäʹniǩjieʹllikaart, Skábmagovat da Jieʹllikarttkõõskõs Skábma

source: Gumpe / Wolf Sápmi/Norja, 2018, 4’ Ohjaus: Ken Are Bongo Kieli: saame Tekst.
sms: Seevvist jeegist Sääʹmm/Lääʹdd, 2018, 7ʼ Ohjjummuš: Ville-Riiko Fofonoff Ǩiõttǩeeʹrjtõs: Auri Ahola, Inka Kaukovalta Ǩiõll: Sieʹvvemǩiõll Tanss da sieʹvvemǩiõll õhttâʹvve elegaantâst tuâjast, koon čuäʹjtet luâđ mooččâs ââʹsǩest.

source: englanti Susi on perinteisesti ollut porokarjan pelottava ja taitava saalistaja.
sms: Gumpe / Wolf Sääʹmm/Taarr, 2018, 4ʼ Ohjjummuš: Ken Are Bongo Ǩiõll: sääʹmm Teeʹkst.

source: Mutta nyt poronhoitoa uhkaa uudenlainen susi.
sms: eŋgglõs Kuʹmpp lij ääʹrbvuâlželd leämmaž jeäl põõlteei da čieʹppes skååttâr.

source: Árbi / Heritage Sápmi/Suomi, 2018, 2’ Ohjaus: Lada Suomenrinne Kieli: ei dialogia. Gáhpir, naisen päähine, on portti esi-isien luo ja käyttäjälleen muistutus perinteen ylläpitämisen tärkeydestä.
sms: Leša ââʹn puäʒʒhoiʹddjummuž äštt ođđnallšem kuʹmpp.

source: Sáráhkká Sápmi/Suomi, 2017, 2’ Ohjaus: Lada Suomenrinne Kieli: saame Tekst.
sms: Árbi / Heritage Sääʹmm/Lääʹdd, 2018, 2ʼ Ohjjummuš: Lada Suomenrinne Ǩiõll: ij dialoog Gáhpir, neezzan keäʹpper, lij čuâlluhss maaddâraaʹjji luzz da õõʹnnʼjasas mušttʼtõs äʹrbbvuõđ tuõʹllʼjummuž vääžnaivuõđâst.

source: englanti Saamenmaakaan ei ole säästynyt seksuaaliselta häirinnältä.
sms: Sáráhkká Sääʹmm/Lääʹdd, 2017, 2ʼ Ohjjummuš: Lada Suomenrinne Ǩiõll: sääʹmm Teeʹkst.

source: On korkea aika puhua siitä.
sms: eŋgglõs Ij ni Sääʹmjânnam leäkku seillam seksuaalʼlaž heâmmummšest.

source: You &amp; Me Sápmi/Suomi, 2018, 2’ Ohjaus: Lada Suomenrinne Kieli: ei dialogia.
sms: Lij juʹn äiʹǧǧ mainsted tõn pirr.

source: Voiko ihmisen ja lumen välille muodostua romanttinen suhde, ja millainen se olisi?
sms: You &amp; Me Sääʹmm/Lääʹdd, 2018, 2ʼ Ohjjummuš: Lada Suomenrinne Ǩiõll: ij dialoog.

source: Amoc – Skorpioon Sápmi/Suomi, 3’ Ohjaus: Ville-Riiko Fofanoff Saamelaista horrorcorea vuodesta 2006: Amoc pistää uutta kauhua vireille.
sms: Vuäitt-a oummu da muõtti kõʹsǩǩe šõddâd romaantlaž kõskkvuõtt, da måkam tõt leʹčči?

source: Samene har rett / The Sámi has rights Sápmi/Norja, 2018, 11’ Ohjaus: Elle Márjá Eira ja Mai-Lis Eira Kieli: saame Tekst.
sms: Amoc – Skorpioon Sääʹmm/Lääʹdd, 3ʼ Ohjjummuš: Ville-Riiko Fofonoff Sääʹm horrorcore eeʹjjest 2006: Amoc aalǥat ođđ strääžž.

source: englanti Trilogia Norjan häpeästä.
sms: Samene har rett / The Sámi has rights Sääʹmm/Taarr, 2018, 11ʼ Ohjjummuš: Elle Márjá Eira da Mai-Lis Eira Ǩiõll: sääʹmm Teeʹkst.

source: Eatnanvuloš lottit / Birds in the Earth Sápmi/Suomi, 2018, 10’ Ohjaus/Käsikirjoitus: Marja Helander K: Ei dialogia Tekst.
sms: eŋgglõs Trilogia Taar straammâst.

source: saame, englanti Toiveuusinta!
sms: Eatnanvuloš lottit / Birds in the Earth Sääʹmm/Lääʹdd, 2018, 10ʼ Ohjjummuš/Ǩiõttǩeeʹrjtõs: Marja Helander Ǩiõll: ij dialoog.

source: Balettitanssijat Birit ja Katja Haarla tanssivat halki Saamenmaan kylien ja menetettyjen metsien aina sinne, missä suuret päätökset tehdään.
sms: Teeʹkst.

source: Luonnon ja länsimaisen elämäntavan vastakohtaisuus suodattuu kirpeän huumorin läpi.
sms: sääʹmm, eŋgglõs Tuäivvoođummuš!

source: Elokuva on valittu Sundance-festivaalin kilpasarjaan 2019.
sms: Balett-taʹnssjeei Birit da Katja Haarla taʹnssje čõõđ Sääʹmjânnam siidi da mõõntum mieʹcci aivv tõn räjja, koʹst jõnn tuʹmmstõõǥǥid tuejjeet.
